export default function() {
  return [
    {
      name: 'Оксана Мамедова',
      photo: '/members/1_оксана_мамедова/preview.jpg',
      video: '/members/1_оксана_мамедова/video.mp4',
      images: [
        '/members/1_оксана_мамедова/2.jpg',
        '/members/1_оксана_мамедова/3.jpg',
        '/members/1_оксана_мамедова/4.jpg',
        '/members/1_оксана_мамедова/5.jpg',
      ],
      age: '53 года',
      text: 'В 2023 г. успешно закончила обучение в школе стиля Олеси Новосоловой «Модная контора» и получила диплом стилиста. С 2022 года я практикующий стилист.',
    },
    {
      name: 'Вероника Карликова',
      photo: '/members/2_вероника_карликова/preview.jpg',
      video: '/members/2_вероника_карликова/video.mp4',
      images: [
        '/members/2_вероника_карликова/2.jpg',
        '/members/2_вероника_карликова/3.jpg',
        '/members/2_вероника_карликова/4.jpg',
        '/members/2_вероника_карликова/5.jpg',
      ],
      age: '29 лет',
      text: 'Человек я спокойный, пунктуальный, обязательный, собранный. Люблю природу, брать любую возможность и проводить ее с близкими и в путешествии, это очень расширяет, как личность.',
    },
    {
      name: 'Елена Бурлакова',
      photo: '/members/3_елена_бурлакова/preview.jpg',
      video: '/members/3_елена_бурлакова/video.mp4',
      images: [
        '/members/3_елена_бурлакова/2.jpg',
      ],
      age: '30 лет',
      text: 'Визажист с опытом - 10 лет. Участник конкурсов TopMua. Жюри конкурсов красоты. По образованию организатор мероприятий и к счастью навыки создания сценарий, реквизита помогают творчески продвигать - макияж.',
    },
    {
      name: 'Анастасия Швед',
      photo: '/members/4_анастасия_швед/preview.jpg',
      video: '/members/4_анастасия_швед/video.mp4',
      images: [
        '/members/4_анастасия_швед/2.jpg',
        '/members/4_анастасия_швед/3.jpg',
        '/members/4_анастасия_швед/4.jpg',
        '/members/4_анастасия_швед/5.jpg',
      ],
      age: '30 лет',
      text: 'Стилист-имиджмейкер с опытом в продакшене, обучении. Специализируюсь на раскрытии внутренней красоты через стиль, учитывая индивидуальные особенности. Готова помочь каждому найти свой уникальный образ',
    },
    {
      name: 'Лилия Алиева',
      photo: '/members/5_лилия_алиева/preview.jpg',
      video: '/members/5_лилия_алиева/video.mp4',
      images: [
        '/members/5_лилия_алиева/2.jpg',
        '/members/5_лилия_алиева/3.jpg',
        '/members/5_лилия_алиева/4.jpg',
        '/members/5_лилия_алиева/5.jpg',
      ],
      age: '37 лет',
      text: 'Имидж-стилист с высшим образованием, изучила эниостиль (психология), конституции ума, 15 лет опыт работы с женщинами, помогаю отобразить через образ внутренний мир женщины, раскрыв ее уникальность.',
    },
    {
      name: 'Наталья Покидко',
      photo: '/members/7_наталья_покидко/preview.jpg',
      video: '/members/7_наталья_покидко/video.mp4',
      images: [
        '/members/7_наталья_покидко/2.jpg',
        '/members/7_наталья_покидко/3.jpg',
        '/members/7_наталья_покидко/4.jpg',
        '/members/7_наталья_покидко/5.jpg',
      ],
      age: '44 года',
      text: 'Персональный стилист с 2024 года работаю с коррекцией фигуры и стилизации одежды на большие размеры.',
    },
    {
      name: 'Надежда Белова',
      photo: '/members/8_надежда_белова/preview.jpg',
      video: '/members/8_надежда_белова/video.mp4',
      images: [
        '/members/8_надежда_белова/2.jpg',
        '/members/8_надежда_белова/3.jpg',
        '/members/8_надежда_белова/4.jpg',
      ],
      age: '25 лет',
      text: 'Я персональный и fashion-стилист. Успешно веду клиентов, провожу шопинги, разборы гардероба, так же продюсирую и стилизую съемки, участвую в разных мероприятиях.',
    },
    {
      name: 'Ирина Фареник',
      photo: '/members/9_ирина_фареник/preview.jpg',
      video: '/members/9_ирина_фареник/video.mp4',
      images: [
        '/members/9_ирина_фареник/2.jpg',
        '/members/9_ирина_фареник/3.jpg',
        '/members/9_ирина_фареник/4.jpg',
      ],
      age: '19 лет',
      text: 'С самого детства я безумно любила разные шоу о моде, которые шли по телевизору, в более взрослом возрасте стала уже смотреть показы разных домов и fashion блогеров.',
    },
  ];
}
